Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/vkm.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: If these organisms are spread, the consequences can be very negative.
nb: Hvis disse organismene spres, kan konsekvensene være svært negative.

source: The first period of the project was started up in January 2011 and ended in August 2014, reported in 2015.
nb: Første periode av prosjektet ble startet opp januar 2011 og avsluttet august 2014, rapportert i 2015.

source: This is the conclusion of the Norwegian Scientific Committee for Food and Environment (VKM).
nb: Det konkluderer Vitenskapskomiteen for mat og miljø (VKM).

source: This is the key message of a risk assessment from the Norwegian Scientific Committee for Food and Environment (VKM).
nb: Det er hovedbudskapet i en risikovurdering fra Vitenskapskomiteen for mat og miljø (VKM).

source: is not present in the PRA area.
nb: i Norge i overskuelig fremtid.

source: Background Fol owing up an initiative from the ministers of the Environment in Norway and Sweden, an Interreg project was started in 2010 with the intention of investigating whether, among other things, it is possible to re-establish the salmon stock on the Norwegian side.
nb: På initiativ fra Miljøvernministrene i Norge og Sverige ble det i 2010 startet et Interregprosjekt med den hensikt å undersøke om det blant annet er mulig å reetablere laksestammen på norsk side.

source: Microplastics; occurrence, levels and implications for environment and human health related to food
nb: Mikroplast – forekomst og følger for trygg mat og miljø i Norge

source: ommittee recognizes there may be a need for a programme to monitor antimicrobial resistance in the environment, similar to the monitoring programmes NORM (disease-causing bacteria from humans) and NORM-VET (antimicrobial resistance in organisms from feed, animals and foodstuffs).
nb: Bakgrunnen er at komiteen ser at det kan være behov for at det etableres et program for å overvåke antimikrobiell resistens i miljøet, på linje med overvåkingsprogrammene NORM (sykdomsfremkallende bakterier fra mennesker) og NORM-VET (antimikrobiell resistens i organismer fra fôr, dyr og næringsmidler).

source: - Convention text, including CITES Articles II, III, VII, IX, og XIV.
nb: - Konvensjonteksten, herunder CITES Artikkel II, III, VII, IX, og XIV.

source: This is especially true for anaerobic degradation," says Alsanius.
nb: Det gjelder spesielt for anaerob nedbrytning, sier Alsanius.

source: There is a high probability of spreading of the disease from the environment in zone 1.
nb: Det er størst sannsynlighet for spredning av skrantesyke fra miljøet i sone 1.

source: The cookie is saved for 10 minutes.
nb: Informasjonskapselen blir lagret i 10 minutter.

source: in 2020, the Environment Agency has been commissioned to participate in a cross-sectoral group which wil update the report.
nb: Miljødirektoratet har gjennom tildelingsbrev 2020 fått i oppdrag om å delta i en tverrsektoriell gruppe som skal oppdatere rapporten.

source: In adolescents 11-14 years old, maximum limits of 100, 200, 300 and 600 µg/day are below GL while the maximum limit of 800 µg exceeds GL.
nb: For unge 11-14 år vil maksimumsgrensene på 100, 200, 300 og 600 µg/dag ligge under veiledende nivå, mens maksimumsgrensen på 800 µg/dag vil overskride veiledende nivå

source: VLCD products should provide minimum 10 ug vitamin D per day, and the minimum recommended daily intake for the other vitamins and minerals.
nb: VLCD-produkter bør inneholde minimum 10 µg vitamin D per dag, og minimum anbefalt daglig inntak av de andre vitaminene og mineralene.

source: -We need more knowledge on how microbial cleaning products affect animal and plant life, terrestrial as well as aquatic, Madslien comments.
nb: -Vi trenger mer kunnskap om hvordan mikrobielle rengjøringsmidler påvirker dyre- og planteliv, både til lands og til vanns, sier Madslien.

source: : Used to improve the performance of the Google Analytics web analysis tool.
nb: Brukes for å bedre ytelsen til webanalyseverktøyet Google Analytics.

source: Making the mineral lick sites inaccessible would reduce the probability of cervids entering zone 1 from becoming infected.
nb: -Hvis salteplassene blir helt utilgjengelige, er det mye mindre sannsynlig at hjortedyr som går inn i det Sone 1 blir smittet.

source: As of today, it is unlikely that the import of hunting trophies of saber antelope (Oryx dammah) from South Africa to Norway will be detrimental to the species' further survival.
nb: Per i dag er det usannsynlig at import av jakttrofeer av sabelantilope (Oryx dammah) fra Sør-Afrika til Norge vil være ødeleggende for artens videre overlevelse.

source: The panel on animal feed is of the opinion that a mixture percentage of 6% in the feed for terrestrial species and 10% for salmon feed (both fresh and sea water fish) will reduce the risk related to the potential negative effects in the animals.
nb: Faggruppen for fôr til terrestriske og akvatiske dyr mener at en innblandingsprosent på 6% i fôret til terrestriske arter og en 10% innblandingsprosent i fôr til laks (både for ferskvannsfisk og saltvannsfisk) vil redusere risikoen knyttet til de potensielle negative effekter i dyrene.

source: , with 200 tubers per 25 tons (Anonymous 1998), is also reported to be on the average 70 per cent.
nb: på 200 knoller per 25 tonn (Anonymous 1998) er rapportert også å være i gjennomsnitt 70 %. Det tilsvarer et infeksjonsnivå på ca.

source: The Norwegian Committee for Food and Environment (VKM) has performed a preliminary assessment of health and environmental risk of the genetically modified maize MON 87427 × MON 89034 × MIR162 × MON 87411.
nb: Vitenskapskomiteen for mat o gmiljø (VKM) har vurdert helse- og miljørisiko ved den genmodifiserte maisen MON 87427 × MON 89034 × MIR162 × MON 87411.

source: Sheep grazing in Zone 1 is likely to transfer the infection to cervid populations susceptible to infection.
nb: Sau som beiter i Sone 1 kan trolig bære med seg smitte til hjortedyrbestander som er mottakelige for smitte.

source: The risk assessment has been approved by VKM's Panel on Alien Organisms and Trade in Endangered Species (CITES).
nb: Risikovurderingen er godkjent av VKMs faggruppe for fremmede organismer og handel med truede arter (CITES).

source: VKM is the scientific authority for CITES in Norway and prepares non detriment findings (NDF) in line with methodology published by the World Conservation Union (IUCN) and CITES.
nb: VKM er vitenskapelig myndighet for CITES i Norge, og utarbeider i NDF-rapporter i tråd med metodikk publisert av verdens naturvernunion (IUCN) og CITES.

source: Hydropower development over the past 100 years (nine in Sweden and two in Norway) has fragmented and isolated the population's spawning areas from its rearing areas.
nb: Vannkraftutbygging (ni i Sverige og to i Norge) de siste 100 år har fragmentert og isolert bestandens gyte- og oppvekstområder i Klarälv.

source: Since then, there have been outbreaks each year since 2012.
nb: Etter det har det vært utbrudd i hvert år siden 2012.

source: The Norwegian Environment Agency asks VKM for a scientific risk assessment of
nb: Miljødirektoratet ber VKM om en vitenskapelig risikovurdering av effekten av

source: Men in the age group 16–29 are the most vulnerable group for calcium.
nb: Menn 16-29 år er den mest sårbare gruppen for kalsium.

source: Therefore, none of the suggested amendments of the maximum limit in food supplements (to 15, 50, 100, 150, 200 and 300 mg/day) will lead to exceedance of this upper level in adults.
nb: Ingen av de foreslåtte endringene av maksimumsgrensene i kosttilskudd (til 15, 50, 100, 150, 200 eller 300 mg/dag) vil føre til overskridelse av det øvre inntaksnivået hos voksne.

source: Both the food consumption surveys made by Statistics Norway from 1975 to 2004 and national representative dietary surveys conducted in the period 1993-2001 show that the consumption of added sugar and sugared soft drinks and ‘saft ’ has increased over the last decades.
nb: Både forbruksundersøkelser fra Statistisk sentralbyrå fra 1975 til 2004 og nasjonale kost-holdsundersøkelser utført i perioden 1993-2001 viser at inntaket av tilsatt sukker og sukrede leskedrikker har økt de siste tiårene.

source: In 2003, a WHO Technical report “Diet, Nutrition and Prevention of Chronic Diseases” con-cluded that sugar sweetened drinks probably increased the risk of overweight.
nb: I rapporten “Diet, Nutrition and Prevention of Chronic Diseases” fra 2003 konkluderte WHO med at sukrede drikker sannsynligvis øker risikoen for overvekt.

source: 25 species of crayfish were assessed to pose a high risk in relation to spreading of astaci
nb: Fire krabbearter har moderat risiko og 25 arter har lav risiko til å spre sykdom.

source: There are indications that intake of methionine during the so called methionine-loading test (100 mg methionine per kg body weight) is associated with adverse health effects such as dizziness, sleepiness and decreased or increased blood pressure.
nb: Det er indikasjoner på at inntak av metionin under såkalt metionin-loading test (100 mg metionin per kilo kroppsvekt) er forbundet med negative helseeffekter som svimmelhet, søvnighet og redusert eller økt blodtrykk.

source: After equivalent heat treatment of fish meal and oil originating from such materials, the probability of presence of IPN and possibly PRV is considered to be low, and negligible for other viruses and parasites assessed.
nb: Tilsvarende varmebehandling av fiskemel og -olje fører til svært lav sannsynlighet for at IPN-virus og muligens også PRV er tilstede, og ubetydelig risiko for at andre virus og parasitter som er vurdert overlever.

source: The Norwegian Committee for Food and Environment (VKM) has performed a preliminary assessment of health and environmental risk of the genetically modified oilseed rape MS11 x RF3.
nb: Vitenskapskomiteen for mat og miljø (VKM) har vurdert helse- og miljørisiko ved den genmodifiserte rapsen MS11 x RF3.

source: Hence, VKM has focused on fish caught in coastal areas and in freshwater.
nb: VKM har derfor særlig vurdert fisk som er fanget i kystnære områder og ferskvann.

source: In this context, we process personal data such as name, address, telephone number, e-mail address and other relevant information.
nb: Her vil vi behandle personopplysninger som navn, adresse, telefonnummer, e-postadresse og annen relevant informasjon.

source: The VKM project group consisted of:
nb: Prosjektgruppen i VKM bestod av:

source: Thus concludes of the Norwegian Scientific Committee for Food and Environment (VKM), in a risk assessment commissioned by the Norwegian Environment Agency.
nb: Det konkluderer Vitenskapskomiteen for mat og miljø (VKM) i en risikovurdering som er gjort på oppdrag fra Miljødirektoratet.

source: - Effective measures must be implemented as soon as possible if the goal is to eradicate CWD from Norway, says Ytrehus.
nb: - Dersom målet er å bli kvitt skrantesyke i Norge, må det iverksettes effektive tiltak så tidlig som mulig, sier Ytrehus.

source: Between 2013 - 2016 she directed the Institute for Mathematical Science and Technology, and from 2016-2017 was interim Dean at the new Faculty for Science and Technology.
nb: I perioden 2013 - 2016 var hun instituttleder ved Institutt for matematiske realfag og teknologi, og i 2016-2017 var hun konstituert dekan ved det nye Fakultetet for realfag og teknologi.

source: The climate is more favourable in Denmark than in Norway.
nb: er ikke tilstede i Danmark, der høstkorn dyrkes i mye større omfang enn i Norge.

source: After 27 years in Norway, the disease is still confined to the outer coastal areas, and has so far not occurred in any areas of commercial fruit growing.
nb: Sykdommen er etter 27 år fortsatt begrenset til de ytre kyststrøk, og angrep har hittil ikke forekommet i noen strøk med kommersiell fruktdyrking.

source: This is a revised risk assessment based on additional documents that VKM did not have accessible when they initially assessed BioProtein in March 2006.
nb: Dette er en revidert vurdering etter at VKM ble forelagt studier som opprinnelig ikke var tilgjengelig da VKM første gangen vurderte BioProtein i mars 2006.

source: Proper use of starter cultures in fermentation, combined with higher fermentation temperatures, will reduce the probability of growth of STEC in contaminated dry- cured sausages.
nb: Riktig bruk av startkultur, kombinert med en noe høyere fermenteringstemperatur vil redusere sannsynligheten for vekst av STEC under produksjon av spekepølse.

source: If only fish with a ‘high’ mercury concentration is consumed, the exposure will exceed the TWI when eating one portion of fish per week (150 g).
nb: Spiser man kun fisk med ‘høy’ kvikksølvkonsentrasjon vil eksponeringen overskride TWI hvis man spiser mer enn én porsjon fisk i uken, som tilsvarer 150 g fisk.

source: Since then, two moose in Selbu and two more reindeer in Nordfjella have been diagnosed with CWD.
nb: Siden er sykdommen funnet hos to elger i Selbu og hos enda to rein i Nordfjella.

source: Overall, as a PoD was not identified for children and adolescents and VKM cannot conclude on the safety of 1 mg/day of melatonin for three months, it is not possible to characterise the risk.
nb: VKM kunne derfor ikke konkludere på om et daglig inntak av 1 mg melatonin per dag sammenhengende i en periode på tre måneder er trygt for voksne.

source: , according to Nielsen.
nb: , ifølge Nielsen.

source: In 2006 the European Commission initiated work to set common limits for vitamins and minerals.
nb: I 2006 startet EU arbeidet med å fastsette felles grenser for hvor mye det skal være tillatt å tilsette av vitaminer og mineraler i kosttilskudd.

source: You can unsubscribe at any time.
nb: Du kan når som helst slette deg fra nyhetsbrevene.

source: This GL was later supported by a double-blind randomised study cited in the Nordic Nutrition Recommendations in 2012.
nb: VKM begrunner det med at kunnskapsgrunnlaget i ettertid er styrket i en studie som er beskrevet i Nordiske næringsstoffanbefalinger fra 2012.

source: The assignment was made on behalf of the Norwegian Environment Agency, which is the administrative authority for the Convention on International Trade in Endangered Species of Wild Flora and Fauna (CITES), in Norway.
nb: Oppdraget ble gjort på vegne av Miljødirektoratet, som er forvaltningsmyndighet for Konvensjonen om internasjonal handel med truede arter av vill flora og fauna, CITES, i Norge.

source: which causes crayfish plague, white spot syndrome virus (WSSV) which causes white spot disease, Taura syndrome virus which causes Taura syndrome, and Yellow head virus genotype 1 which causes Yellow head disease.
nb: som forårsaker krepsepest, hvitflekk syndromvirus som forårsaker hvitflekksykdom, Taura syndromvirus som forårsaker Taura syndrom, og yellow head virus genotype 1 som forårsaker yellow head sykdom.

source: However, 76-84% of the older children (4- to13 years of age) still have an energy percentage from added sugar higher than 10E%.
nb: Mellom 76-84% av barn og unge i alderen 4-13 år har imidlertid fremdeles en beregnet energi-prosent fra tilsatt sukker over 10E% i dette scenariet.

source: The probability for establishment and damage in field production is regarded as low.
nb: Sannsynligheten for etablering og skade i frilandsproduksjon anses som lav.

source: There is no evidence of beneficial effect by supplement of probiotics on critically ill hospitalized patients with diseases such acute pancreatitis, antibiotics associated diarrhea, Clostridium difficile infection and non-alcoholic-fatty-liver-disease.
nb: Det er ikke funnet bevis for gunstig effekt av tilførsel av probiotika til alvorlig syke pasienter med sykdommer slik som sykehuspasienter med akutt pankreatitt, antibiotika-assosiert diaré, Clostridium difficile-infeksjon og non-alcoholic-fatty-liver-disease.

source: : Used by the Google Analytics web analysis tool to distinguish users and user sessions.
nb: Brukes av webanalyseverktøyet Google Analytics for å skille brukere og brukersesjoner.

source: Occurrence data for contaminants in Norwegian breastmilk were available for PCB-153, dioxins and dioxin-like PCBs, DDE and HCB.
nb: For miljøgiftene PCB-153, DDE, HCB, dioksiner og dioksinliknende PCB (dl-PCB) har datagrunnlaget vært tilstrekkelig til å beregne hvor mye barna får i seg gjennom morsmelk.

source: We use MailChimp as the processor and only use the e-mail address to distribute information about the event.
nb: Vi bruker MailChimp som databehandler, og bruker e-postadressen kun til å distribuere informasjon om seminarene.

source: The proposal corresponds with the tolerable upper intake levels set by the former Scientific Committee for Food in EU in 2002.
nb: Forslaget samsvarer med de øvre tolerable inntaksnivåene som EUs tidligere vitenskapskomité for mat, Scientific Committee for Food, fastsatte i 2002.

source: The dose ingested in the portion of the product usually recommended for daily consumption
nb: Braastad, redegjorde for rapporten og hovedkonklusjonene.

source: The Scientific Committee for Food and Environment (VKM) has come to this conclusion after conducting a risk assessment of these fungi.
nb: Det konkluderer Vitenskapskomiteen for mat og miljø (VKM) etter å ha gjennomført en risikovurdering av disse soppene.

source: The results of EFSA's MRL assessments are presented as "reasoned opinions."
nb: Resultatet av EFSAs MRL-vurderinger presenteres som «reasoned opinions».

source: Assessment of risk to the population of parrots listed
nb: Vurdering av risiko for bestanden av papegøyefugler, liste A,

source: The task has been assessed by the Scientific Panel on Food Additives, Flavourings, Processing Aids, Materials in Contact with Food and Cosmetics (Panel 4).
nb: Vurderingen er gjort av Faggruppen for tilsetningsstoffer, aroma, matemballasje og kosmetikk (Faggruppe 4).

source: Personal data that you provide in e-mails that you send us is covered by what is considered to be archival under the Archive Act and the Archive Regulations, and such enquiries will be stored in the Public 360 archive system.
nb: Personopplysninger som du oppgir i e-poster til oss er omfattet av hva som er arkivverdig etter arkivloven og arkivforskriften, og slike henvendelser skal lagres i arkivsystemet Public 360.

source: Continual monitoring should be performed to prevent contamination.¾
nb: ¾ Gruppen må selv ta stilling til om fremskaffing av grunnlagsmateriale for helhets-

source: A Norwegian exposure scenario based on available data on exposure to BPA from food and beverages and via the environment was performed.
nb: I vurderingen er det også gjennomført et norsk eksponeringsscenario, basert på tilgjengelige eksponeringsdata for BPA fra mat og drikke, og fra miljøet.

source: 10.3 Designation and role of the Scientific Authorities
nb: - Resolusjon 10.3 om vitenskapelige myndigheters rolle

source: A designated “rapporteur” Member State (RMS) carries out an initial risk assessment and prepares a draft assessment report (DAR) for a new substance or a renewal assessment report (RAR) for an already approved active substance.
nb: Rapportørmedlemslandet utfører en innledende risikovurdering og utarbeider utkast til en vurderingsrapport (DAR) for det nye stoffet, eller en fornyelse av vurderingsrapport (RAR) for et allerede godkjent aktivt stoff.

source: VKM has also evaluated the consequences of amending the maximum limit for potassium in supplements to 300, 2000 or 3000 mg per day.
nb: VKM har også vurdert konsekvenser av å endre maksimumsgrensen for kalium i kosttilskudd til 300, 2000 eller 3000 mg per dag.

source: The Norwegian Scientific Committee for Food Safety suggests that a provisional tolerable upper intake level for potassium is set at 3000 mg per day.
nb: Vitenskapskomiteen for mattrygghet foreslår at det øvre veiledende nivået for kalium i kosttilskudd settes til 3000 mg per dag for voksne.

source: , norovirus and several parasites.
nb: , norovirus og ulike parasitter.

source: fatua) is present in 155 out of 431 Norwegian municipalities.
nb: fatua L.) er etablert i 155 av 431 norske kommuner.

source: VKM has evaluated scientific literature for potential connections between folic acid and cancer, published after 2009, but has found no new evidence for increased risk of cancer related to folic acid intake.
nb: VKM har gjennomgått vitenskapelig litteratur for eventuelle sammenhenger mellom folsyre og kreft som har vært publisert etter 2009. Det er ikke vist sikker sammenheng mellom folsyretilskudd og kreft i den gjennomgåtte litteraturen.

source: The Panel supports the assessment from the UK and Denmark, and is of the opinion that the GL values given in the Danish fortification model can be used in a fortification model adapted to Norwegian conditions in cases where a UL has not been set by SCF or EFSA.
nb: Faggruppen støtter vurderingen fra UK og DK, og anser at GL-verdier gitt i den danske berikningsmodellen kan benyttes i berikningsmodell tilpasset norske forhold der UL ikke er fastsatt av SCF eller EFSA.

source: On the basis of a request from Stavanger University Hospital (SUH), the Norwegian Food Authority has asked VKM to do a risk assessment on the use of probiotics or products containing probiotics among specific groups of hospital patients.
nb: På bakgrunn av en forespørsel fra Stavanger Universitetssjukehus, har Mattilsynet bedt VKM å foreta en risikovurdering av bruk av probiotika eller produkter som inneholder probiotika blant spesifikke grupper sykehuspasienter.

source: In the long term (30 years), one can expect extensive damage.
nb: På lang sikt (30 år) kan man forvente meget omfattende skader.

source: VKM´s working group
nb: Prosjektgruppen i VKM

source: In addition to the species above, the estimated 95-percentile concentration is higher than 0.28 mg/kg in the marine fish Atlantic cod, common ling, rose fish, European hake and Atlantic halibut, and the freshwater fish brown trout and Arctic charr.
nb: I tillegg til artene nevnt over, er den estimerte 95-persentilkonsentrasjonen over 0,28 mg/kg for saltvannsartene torsk, lange, uer, lysing og kveite, og for ferskvannsartene ørret og røye.

source: In the 100% scenario the total benzoic acid intake from food was above ADI among high consumers in all groups except men.
nb: Estimater for 100% scenariet viser at dersom all brus, saft og nektar var søtet med intense søtstoff er, så ville inntaket av benzosyre i mat og drikke overstige ADI for høykonsumentene i alle aldersgrupper med unntak av voksne menn.

source: , VKM member of the Panel for Microbial Ecology, Scientific Leader
nb: , VKM-medlem i faggruppen for mikrobiell økologi (faglig leder)

source: The VKM Panel on Nutrition, Dietetic Products, Novel Food and Allergy has been responsible for these assessments.
nb: Begge vurderingene er utarbeidet av VKMs faggruppe for ernæring, dietetiske produkter, ny mat og allergi.

source: ) in Norway.
nb: ) i Norge.

source: It is widely distributed in all municipalities in the main agricultural areas in south-east and central-east Norway, and in the municipalities close to the Trondheim fjord.
nb: Ugraset er utbredt i alle kommunene i de viktigste jordbruksområdene i Sør-Øst-Norge og midtre del av Øst-Norge, og i kommunene nær Trondheimsfjorden.

source: There is probable evidence for a protective effect of breastmilk on the development of diabetes and high blood pressure.
nb: Trolig beskytter morsmelk også mot utvikling av diabetes og høyt blodtrykk.
